[Settings]
AuthorName=Tilt
AuthorEmail=tiltstr@gmail.com
Language=Japanese
RTLReading=0
CrashRptVersion=1402

[MainDlg]
DlgCaption=エラーレポート
HeaderText=%s は動作を停止しました
SubHeaderText=このエラーレポート (%s) を送信して、このソフトウェアの向上にご協力をお願いします。
WhatDoesReportContain=このレポートにはどのような情報が含まれていますか?
ProvideAdditionalInfo=問題に関する追加情報を提供する (推奨)
YourEmail=あなたの E-メール:
DescribeProblem=エラー発生時にしていた作業についての簡単な説明:
MyConsent=“レポートを送信” ボタンを押すことで送信される内容について私は理解した上でプライバシーポリシーの条件に同意します。
MyConsent2=“レポートを送信” ボタンを押して送信される内容について私は確認しました。
PrivacyPolicy=プライバシーポリシー
InvalidEmailCaption=無効な E-メール 
InvalidEmailText=有効な E-メールアドレスを指定してください。例 name@hotmail.com.
SendReport=レポートを送信
CloseTheProgram=プログラムを閉じる
RestartApp=このウィンドウを閉じた後 %s を再起動する
OtherActions=その他の操作…
SendReportLater=プログラムを閉じてレポートは後で送信

[DetailDlg]
DlgCaption=エラーレポートの詳細
DoubleClickAnItem=項目をダブルクリックすると適切なプログラムで開かれます。
FieldName=名前
FieldDescription=説明
FieldSize=サイズ
Preview=プレビュー
PrivacyPolicy=プライバシーポリシー
Close=閉じる
Export=エクスポート…
NoDataToDisplay=表示可能なデータがありません
PreviewAuto=自動
PreviewText=テキスト
PreviewHex=16 進数
PreviewImage=画像
PreviewVideo=動画
Encoding=文字エンコーディング
DescCrashDump=クラッシュ ミニダンプ
DescXML=クラッシュ説明記述 XML
DescScreenshot=画面のスクリーンショット
DescRegKey=レジストリ キー ダンプ
DescVideo=画面のビデオキャプチャ
Open=開く
DeleteSelected=選択したファイルを削除
AttachMoreFiles=更にファイルを添付…
           
[ProgressDlg]
DlgCaption=%s - エラーレポートを送信中
DlgCaption2=%s は動作を停止しました
DlgCaptionExport = %s - エラーレポートをエクスポート中
CollectingCrashInfo=問題に関する情報を収集中…
CompressingFiles=エラーレポートファイルを圧縮中…
StatusText= エラーレポートが送信されています (試行 %d / 3)…
ConfirmLaunchEmailClient=あなたの既定 E-メールクライアント (%s) を使用してレポートを送信することができます。\nE-メールクライアントを起動する場合は“OK”しない場合は“キャンセル”
CompletedWithErrors=完了前にエラーが発生. [ 閉じる ] を押してこのウィンドウを閉じてください。
ExportedWithErrors=エクスポートの完了前にエラーが発生. [ 閉じる ] を押してこのウィンドウを閉じてください。
CopySelectedLines=選択した行をコピー
CopyTheWholeLog=ログ全体をコピー
Cancel=キャンセル
Cancelling=中止しています…
Close=閉じる

[ResendDlg]
DlgCaption=%s - エラーレポートを送信
BalloonCaption=%s - エラーレポート
BalloonText=%s で最近いくつかのエラーが発生しています。ここをクリックでエラーレポートを送信
ColumnCreationDate=作成日時
ColumnSize=サイズ
ColumnStatus=ステータス
ClickForDetails=項目のダブルクリックで詳細を確認
SelectedSize=選択中の項目: %d. 合計サイズ: %s.
SendNow=今すぐ送信
ShowLog=ログを表示
MyConsent=“レポートを送信” ボタンを押すことで送信される内容について私は理解した上でプライバシーポリシーの条件に同意します。
MyConsent2=“レポートを送信” ボタンを押して送信される内容について私は確認しました。
PopupShow=表示
PopupExit=終了
PopupRemindLater=このウィンドウを閉じる - 後で再通知
PopupNeverRemind=このウィンドウを閉じる - 今後は表示しない
StatusPending=保留中
StatusInProgress=進捗…
StatusSucceeded=完了
StatusFailed=失敗
CurrentAction=現在の操作:
DeliveryingReports=エラーレポートを配信…
DeliverySucceeded=エラーレポートの配信が完了
DeliveryFailed=エラーレポートの配信はエラーで終了しました
SelectAll=すべて選択
DeselectAll=すべて解除
DeleteSelected=選択を削除
DeleteAll=すべてを削除

[VideoRecDlg]
DlgCaption=%s - 画面のビデオキャプチャ作成
Text=%s では、このソフトウェアで発生した問題をより正確に理解し、エラーの修正に役立てるために画面のビデオキャプチャを実行する準備をしています。この処理中は PC のパフォーマンスが低下する可能性があることにご注意ください。'許可' ボタンをクリックで続行
Allow=許可
Cancel=キャンセル